
1 = "Welcome to Microsoft Messenger for Mac! This Setup Assistant will install Messenger for Mac on your computer.";
2 = "Messenger for Mac will help you stay in touch with your friends, family, and coworkers online.";
3 = "See if people you know are online";
4 = "Send and receive instant messages";
5 = "Control who can see and contact you";
6 = "더 자세한 정보는 웹에서 확인하실 수 있습니다.";
7 = "진행하려면 다음을 누르세요.";
8 = "You can:";
9 = "더 알아보기 (영어)...";
10 = "Click here to open a web page for more information about Microsoft Messenger.";
